/* Localized versions of Info.plist keys */

CFBundleName = "Apple PS/2 Controller";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "1.0.0, Copyright Apple Computer, Inc. 2000-2001";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2001";
